<?php
return [
    'FORM_TEXT' => 'Оставьте отзыв о товаре',
    'MODULE_NAME' => 'Комментарии',
    'MODULE_DESC' => 'Комментарии',
    'NO_FOUND_COMMENT' => 'Комментарий не найден',
    'ERROR_UPDATE_STATUS' => 'Ошибка проверки статуса.',
    'SUCCESS_UPDATE_STATUS' => 'Статус успешно изменен',
    'EDITED' => 'Редактирование комментария',
    'NO_COMMENTS' => 'Нет не одного отзыва. Почему бы Вам не оставить свой?',
    'REPLY' => 'ответить',
    'COMM_SUCCESS_REPLY' => 'Комментарий успешно добавлен',
    'UPDATE_SUCCESS'=>'Комментарий успешно отредактирован',
    'SUCCESS_ADD_MODERATION'=>'Комментарий будет опубликован после проверки',
    'SUCCESS_ADD'=>'Комментарий опубликован.',
];